code --install-extension 2gua.rainbow-brackets
code --install-extension 4ops.terraform
code --install-extension alefragnani.project-manager
code --install-extension christian-kohler.path-intellisense
code --install-extension codezombiech.gitignore
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension ctf0.vscode-terminal-themes
code --install-extension dbaeumer.vscode-eslint
code --install-extension donjayamanne.git-extension-pack
code --install-extension donjayamanne.githistory
code --install-extension DotJoshJohnson.xml
code --install-extension eamodio.gitlens
code --install-extension emmanuelbeziat.vscode-great-icons
code --install-extension erd0s.terraform-autocomplete
code --install-extension extr0py.vscode-relative-line-numbers
code --install-extension formulahendry.code-runner
code --install-extension golang.go
code --install-extension googlecloudtools.cloudcode
code --install-extension humao.rest-client
code --install-extension l2fprod.terraform-fork
code --install-extension mhutchie.git-graph
code --install-extension mindginative.terraform-snippets
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-kubernetes-tools.vscode-kubernetes-tools
code --install-extension ms-python.python
code --install-extension ms-vscode.powershell
code --install-extension octref.vetur
code --install-extension PKief.material-icon-theme
code --install-extension quicktype.quicktype
code --install-extension rebornix.ruby
code --install-extension redhat.vscode-yaml
code --install-extension sainnhe.gruvbox-material
code --install-extension Shan.code-settings-sync
code --install-extension tht13.python
code --install-extension vscode-icons-team.vscode-icons
code --install-extension vscodevim.vim
code --install-extension vscoss.vscode-ansible
code --install-extension waderyan.gitblame
code --install-extension wingrunr21.vscode-ruby
code --install-extension yzhang.markdown-all-in-one
code --install-extension ziyasal.vscode-open-in-github
code --install-extension zxh404.vscode-proto3
